const translite = [
  {
    classes: {
      h2: 'Чему вы хотите научиться?',
      p1:
        'Выберите правильный класс, какой вам нужно. Потом наслаждайтесь учебой.',
      cardBtn: 'Класс доступа',
      btn: 'Показать все классы',
      cardV: 'Видео',
      card1: {
        category: 'Технология',
        title: 'Стратегия цифрового маркетинга',
        text:
          'Этот курс направлен на то, чтобы дать вам более глубокое понимание основных процессов ...',
        name: 'Джоуи Пьер',
        place: 'Ментор',
      },

      card2: {
        category: 'Проектирование',
        title: 'Основы Фигмы',
        text:
          'Эти уроки и упражнения помогут вам начать проектирование с помощью Figma...',
        name: 'Арая Шейла',
        place: 'Ментор',
      },

      card3: {
        category: 'Кодирование',
        title: 'Основы HTML',
        text:
          'Хорошо организованные и простые для понимания учебные пособия с большим количеством...',
        name: 'Эллиса Рут',
        place: 'Ментор',
      },

      card4: {
        category: 'Кодирование',
        title: 'Разработка приложений для Android',
        text:
          'Поднимите свои навыки программирования для Android на новый уровень, продвинутое приложение для Android...',
        name: 'Венди Трой',
        place: 'Наставник',
      },
    },
    featured: {
      card1: {
        h2: 'Получить новых друзей',
        p:
          'Вы встретите новых друзей на занятиях, которые вы посетите. Поздоровайтесь с ними и подружитесь, это будет отличная дружба!',
      },
      card2: {
        h2: 'Эксперт и веселый наставник',
        p:
          'Учитесь усердно и не забывайте также отдыхать. Учитесь и наслаждайтесь материалами или занятиями с нашими опытными наставниками.',
      },
      card3: {
        h2: 'Гибкий доступ',
        p:
          'Вы можете легко получить доступ к материалам или занятиям на нашем веб-сайте, в том числе на мобильном устройстве. Доступ к нему без ограничений для вас, чтобы учиться!',
      },
    },
    webinar: {
      h2: 'Онлайн-вебинар в прямом эфире',
      p:
        'Вы можете смотреть вебинар в прямом эфире в наших приложениях. Будьте в курсе наших вебинаров, это бесплатно!',
      link: 'Посмотреть больше видео вебинаров',
    },
    pricing: {
      h2: 'Стоимость курсов',
      p: 'Выберите цену, соответствующую вашим потребностям.',
      card1: {
        title: 'Free',
        month: 'в месяц',
        li1: 'Бесплатная электронная книга для каждого урока',
        li2: 'Материалы обновляются каждый день',
        li3: 'Бесплатное скачивание видеоуроков',
        li4: 'Доступно 5 видеоуроков',
        btn: 'Ваш текущий пакет',
      },
      card2: {
        title: 'Express',
        month: 'в месяц',
        li1: 'Бесплатная электронная книга для каждого урока',
        li2: 'Материалы обновляются каждый день',
        li3: 'Бесплатное скачивание видеоуроков',
        li4: 'Встреча 2 раза в неделю',
        li5: 'Доступно 15 видеоуроков',
        btn: 'Купить Express',
      },
      card3: {
        title: 'Premium',
        month: 'в месяц',
        li1: 'Бесплатная электронная книга для каждого урока',
        li2: 'Материалы обновляются каждый день',
        li3: 'Бесплатное скачивание видеоуроков',
        li4: 'Приватный чат с ментором',
        li5: 'Встреча 3 раза в неделю',
        li6: 'Доступно 30 видеоуроков',
        li7: 'Неограниченное сохранение уроков',
        btn: 'Купить Premium',
      },
    },
    getItOnApps: {
      h2: 'Получите наши приложения прямо сейчас!',
      p:
        'Получите доступ к нашим приложениям везде и всегда с мобильным приложением Sinauw.',
    },
    modal: {
      h2: 'Вход',
      btn: 'Войти',
    },
    footer: {
      p: 'Любые отзывы или вопросы? Свяжитесь с нами в наших социальных сетях',
      list1: {
        h3: 'Меню',
        li1: 'Домой',
        li2: 'Курсы',
        li3: 'Вебинары',
      },
      list2: {
        h3: 'Услуги',
        li1: 'Обновление материалов',
        li2: 'Поддержка ментора',
        li3: 'Free E-book',
        li4: 'Встреча',
      },
      list3: {
        h3: 'Информация',
        li1: 'Условия',
        li2: 'Политика конфиденциальности',
      },
      list4: {
        h3: 'Загрузка приложений',
        li1: 'Google Play Store',
        li2: 'App Store',
      },
    },
  },
]
